tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/formula-analytics"
tap "homebrew/test-bot"
tap "homebrew/cask"
tap "homebrew/bundle"
tap "homebrew/services"
tap "github/bootstrap"
cask "homebrew/cask-versions/java8"
brew "git"
brew "git-imerge"
brew "git-when-merged"
brew "openssl@1.1"
brew "google-authenticator-libpam"
brew  "qrencode" 
brew "python@3"
brew "imagemagick"
brew "jq"
brew "jsonlint"
brew "libyaml"
brew "lzip"
brew "mas"
brew "wget"
brew "mtr"
brew "zsh"
brew "awscli"
brew "gnu-sed"
brew "kubectl"
brew "postgres"
cask "appcleaner"
cask "google-chrome"
cask "sketch"
cask "slack"
cask "firefox"
cask "iterm2"
cask "docker"
cask "viscosity"
cask "visual-studio-code"
cask "whatsapp"
cask "telegram"
mas "Xcode", id: 497799835
