tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/formula-analytics"
tap "homebrew/test-bot"
tap "homebrew/cask"
tap "homebrew/bundle"
tap "homebrew/services"
tap "github/bootstrap"
cask "homebrew/cask-versions/java8"
brew "git"
brew "git-imerge"
brew "git-when-merged"
brew "go"
brew "glide"
brew "openssl"
brew "python"
brew "imagemagick"
brew "jq"
brew "jsonlint"
brew "libyaml"
brew "lzip"
brew "mas"
brew "wget"
brew "mtr"
cask "appcleaner"
cask "dropbox"
cask "google-chrome"
cask "sketch"
cask "slack"
cask "firefox"
cask "iterm2"
cask "docker"
cask "vagrant"
cask "viscosity"
cask "visual-studio-code"
cask "virtualbox"
cask "whatsapp"
cask "intellij-idea-ce"
mas "Xcode", id: 497799835
